INSERT INTO `content` (content, page) VALUES ('<p class="pt-2 content">
<span>Вот уже 5 лет мы заботимся о Ваших автомобилях.</span>
<span>На сегодняшний день автоцентр «Starcars» — это разветвленная диллерская сеть, представленная известными брендами -  KIA, NISSAN, MITSUBISHI, PEUGEOT.</span>
<span class="pt-2">Мы представляем весь спектр необходимых услуг:</span>
<span>· Весь модельный ряд автомобилей от импортеров KIA, Nissan, Mitsubishi, Peugeot в наличии и под заказ</span>
<span>· Бесплатный тест-драйв интересующего автомобиля</span>
<span>· Обмен Вашего автомобиля на новый (услуга Trade In). Трейд ин - это прекрасная возможность обменять Ваш БУ автомобиль на новый с доплатой. Наши консультанты помогут оценить стоимость автомобиля и осуществить Вашу мечту - уехать из автосалона на новом автомобиле</span>
<span>· Авто в кредит</span>
<span>· Автострахование (КАСКО, ОСАГО)</span>
<span>· Авто в лизинг</span>
<span>· Специальные условия на покупку для Корпоративных клиентов</span>
<span>· Гарантия на автомобили</span>
<span>· Техническое обслуживание и ремонт любой сложности</span>
<span>· Кузовные работы любой сложности</span>
<span>· Оригинальные запасные части и аксессуары</span>
<span>· Дополнительное оборудование и установка</span>
<span>· Круглосуточная техническая поддержка</span>
<span>· Для Ваших деток – игровая зона</span>
<span>· А также горячий кофе в нашем кафе с доступом в интернет.</span>
<span class="pt-2">Профессионально подготовленные сотрудники Starcars:</span>
<span>· Учтут все Ваши пожелания и помогут выбрать автомобиль именно в той комплектации, которая будет максимально соответствовать Вашим запросам</span>
<span>· Проведут пробную поездку</span>
<span>· Оценят Ваш прошлый автомобиль</span>
<span>· Возьмут на себя оформление документов и продажу Вашего авто</span>
<span>· Предложат максимально выгодные условия на покупку нового авто.</span>
<span>Наши клиенты всегда могут воспользоваться услугами Сертифицированного Сервисного центра в Севастополе и центра Кузовного ремонта. Техническое обслуживание, диагностика и последующий ремонт производятся с использованием специализированного инструмента и согласно технологий производителя.</span>
<span>Большой склад Оригинальных запчастей в наличии позволит существенно сократить сроки ремонта Вашего автомобиля.</span>
<span>А уютное кафе и бесплатный доступ в интернет позволят провести время в нашем салоне с максимальным комфортом.</span>
<span>Мы стараемся быть лучшими для Вас!</span>
<span class="pt-2">Компания «Starcars»</span>
<span>г. Севастополь, ул. Вакуленчука, д. 47</span>
<span>тел.: +7 (989) 80-10-200</span> </p>', 'About');

INSERT INTO `content` (content, page) VALUES ('<p class="pt-2 content"><span>Промышленная фирма была основана Карлом Фридрихом Раппом в октябре 1916 года, официально компания BMW была зарегистрирована 20 июля 1917 года, но первоначально — как производитель авиационных двигателей, Bayerische Flugzeug-Werke. Округ Мюнхена — Milbertshofen был выбран потому, что он располагался близко от Flugmaschinenfabrik Густава Отто — немецкого производителя самолётов.
С 1929 года бело-голубая круглая эмблема BMW, использующаяся и до сих пор (показана справа вверху), для удобства начинает трактоваться как самолётный винт на фоне голубого неба. Компания BMW утверждает, что белый и голубой цвета на логотипе взяты из флага Баварии.
BMW 320i E46 BMW Vision Dynamics В 1916 году компания подписывает контракт на производство двигателей V12 для Австро-Венгрии. Нуждаясь в дополнительном финансировании, Рапп получает поддержку Камилло Кастильони и Макса Фрица, компания воссоздаётся как Bayerische Motoren Werke GmbH. Быстрый рост предприятия в 1917 году вызвал некоторые трудности, после чего компанию покинул Рапп, руководство перешло к австрийскому промышленнику Францу Йозефу Поппу, а в 1918 году компания была переименована в BMW AG. </span></p>', 'AboutMark')